{
  "Data": {
    "Bonjour": "Bonjour",
    "limenue": "Accueil",
    "limenue2": "Clinique",
    "limenue3": "Nos spécialités",
    "limenue4": "Timp ovrer",
    "limenue5": "Ovrer",
    "TitleBinei": "Bienvenue à la Clinique Dentaire du Dr. KAISS Soukaïna",
    "PrgrfBeinven": " Traitement et Chirurgie Dentaire: Nos praticiens hautement qualifiés utilisent des techniques modernes et sûres pour traiter toutes les affections dentaires et gingivales. Soins Dentaires pour Enfants  et Adultes: Nous sommes engagés à offrir des soins dentaires adaptés aux besoins de toute la famille, des plus jeunes  aux aînés. Orthodontie: Si vous recherchez une amélioration  esthétique ou fonctionnelle de vos dents, notre service   d'orthodontie répond à toutes vos attentes.",
    "prgfMups": "  Notre clinique, située dans la ville de Settat, dans le quartier Kamal, au numéro 29 Boulevard Damas, à proximité de BIM El Kamal, est dédiée à vous fournir des services dentaires de haute qualité.  Nous offrons un gamme complète de spécialités pour garantir la  santé et le bien-être de vos dents.",
    "timeOpenLundi": "Lundi:",
    "timeOpenMardi": "Mardi:",
    "timeOpenMercredi": "Mercredi:",
    "timeOpenJeudi": " Jeudi:",
    "timeOpenVendredi": " Vendredi:",
    "timeOpenSamedi": " Samedi :",
    "timeOpen": "09:00 / 13:00 -- 15:00 / 18:00",
    "timeOSamedi": "09:00 / 13:00 ",
    "Spécialités": "Nos spécialités",
    "Clinique": "Clinique",
    "TimeOpen": "Timp Ovrer",

    "Implantologie": "  L'implantologie dentaire est une discipline de pointe qui permet de remplacer de manière permanente et esthétique les dents manquantes, nous sommes spécialisés dans l'implantologie dentaire  et nous offrons des solutions personnalisées pour restaurer votre sourire et votre fonction masticatoire. Les implants dentaires  sont des racines artificielles en titane, solidement fixées dans    l'os de la mâchoire, sur lesquelles des couronnes ou des prothèses   dentaires sont ancrées. Cela permet de retrouver la sensation   naturelle des dents et de préserver l'intégrité de l'os de la   mâchoire. Nos experts en implantologie dentaire vous accompagnent   tout au long du processus, de la planification précise à la pose  des implants, en veillant à ce que vous retrouviez un sourire   complet, fonctionnel et durable. Si vous souhaitez remplacer vos    dents manquantes de manière sûre et efficace, l'implantologie   dentaire peut être la solution idéale pour vous.",
    "Orthodontie": "L'orthodontie, c'est l'art de corriger les problèmes d'alignement des dents et des mâchoires. Au Centre Dentaire Lahyani, nous vous offrons des solutions orthodontiques modernes et discrètes pour vous aider à obtenir un sourire harmonieux. Que vous ayez des dents mal alignées, des espaces entre les dents ou des problèmes de morsure, notre équipe d'experts saura vous guider vers le traitement le plus adapté à vos besoins. Avec nos gouttières transparentes et nos techniques d'alignement innovantes, vous pourrez obtenir des résultats remarquables tout en préservant votre esthétique.",
    "Esthétique": "Bienvenue, votre référence en dentisterie esthétique. Nous sommes spécialisés dans l'art de transformer votre sourire en une véritable œuvre d'art grâce à des techniques modernes et des avancées technologiques de pointe. Découvrez comment notre équipe professionnelle peut vous aider à obtenir le sourire dont vous avez toujours rêvé. Explorez nos solutions innovantes pour améliorer l'apparence de vos dents et booster votre confiance en vous.",
    "soin": "La dentisterie omnipratique est une branche de la dentisterie qui se concentre sur la prévention, le diagnostic et le traitement de divers problèmes bucco-dentaires. Les soins omnipratiques dentaires couvrent une large gamme de traitements pour maintenir la santé bucco-dentaire, notamment la détection et la prévention des caries, la gestion du tartre, la prise en charge des maladies des gencives, le traitement des infections dentaires, les extractions dentaires, les traitements de canal et bien plus encore. L'objectif principal de la dentisterie omnipratique est de fournir des soins dentaires complets et personnalisés pour maintenir une bonne santé bucco-dentaire tout au long de la vie.",
    "BlanchimentDentaire": " Blanchiment Dentaire",
    "Blanchiment": "Le blanchiment dentaire est une procédure qui consiste à éliminer les taches et la décoloration des dents afin de leur donner un aspect plus blanc et plus éclatant. Cette technique est de plus en plus populaire, car elle permet d'obtenir des résultats satisfaisants en peu de temps, sans intervention chirurgicale ni douleur.​ Le nombre de séances nécessaires pour un blanchiment dentaire peut varier en fonction de plusieurs facteurs, notamment la méthode de blanchiment utilisée et la teinte de vos dents avant le traitement. En général, les traitements de blanchiment dentaire professionnels effectués chez le dentiste peuvent nécessiter de 1 à 3 séances, chacune durant environ 30 à 60 minutes.",
    "pédodonties": "pédodontie",
    "pédodontie": "La pédodontie est une branche de la médecine dentaire qui se concentre sur les soins dentaires pour les enfants, depuis la petite enfance jusqu'à l'adolescence. avec des traitements dédiés à leurs spécificités.",
    "Logo": "Den",
    "LastLogo": "tist",
    "FirstTitel": "DENTAIRE",
    "LastWordTitel": "SETTAT",
    "LittelTettil": "Centre dentaire Zayd",
    "NameDoctor": "Dr. KAISS Soukaïnai",
    "Spécial": "Spécialisation en maladies dentaires et chirurgie",
    "Header1li": "All",
    "Header2li": "Implantologie",
    "Header3li": "Orthodontie",
    "Header4li": "Dentisterie Esthétique",
    "Header5li": "Soins Omnipratiques",
    "Header6li": "Blanchiment Dentaire",
    "Header7li": "Pédodontie"
  }
}
